Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/educational_material_fi/tiedote_ksa_01_03_2016.pdf.tmx
Source language: sms
Languages: fin

source: Tiõrvvʼvuõtt čeäʹppvuõđpeivva puõʹtti,
fin: Tervehdys taidetapahtumaan tulijat,

source: teâđtõs âânn seʹst jiânnai šõddmõʹšše õhtteei aaʹššid, tõn diõtt tuäivam što lookkveʹted tõn tääʹrǩeld.
fin: tiedote sisältää paljon tapahtumaan liittyviä asioita, joten toivon että luette sen huolella.

source: Sääʹmnuõri čeäʹppvuõđpeivva lij võl mueʹdd neäʹttel.
fin: Saamelaisnuorten taidetapahtumaan on vielä muutama viikko.

source: Iʹlmmtõõttmõš čeäʹppvuõđpeivva älgg 1.3. da lij äävai 1.-15.3.
fin: Ilmoittautuminen taidetapahtumaan alkaa huomenna 1.3. ja on avoinna 1.-15.3.

source: Iʹlmmtõõttmõš tuejjeet tän eeʹjj tåʹlǩ interneeʹttest Webropol-prograamm mieʹldd.
fin: Ilmoittautuminen tehdään tänä vuonna ainoastaan internetissä Webropol-ohjelman kautta.

source: Auʹǯǯjep tiʹjjid iʹlmmtõõttâd ääiʹjeld, ǥu programm mâânn ǩidd 15.3. čiâss 23:59 ij-ka iʹlmmtõõttmõš tän mâŋŋa leäkku teänab vueiʹtlvaž.
fin: Kehotamme teitä ilmoittautumaan ajoissa, sillä ohjelma sulkeutuu 15.3. kello 23:59 eikä ilmoittautuminen tämän jälkeen ole enää mahdollista.

source: Iʹlmmtõõttmõõžž liâ kueʹhtt da kuhttu diõtt lij jiijjâs lomaakk Webropol-prograammâst, koid kaunnveʹted liiŋkid teâđtõõzz looppâst.
fin: Ilmoittautumisia on kaksi ja kumpaakin varten on oma lomakkeensa Webropol-ohjelmassa, joihin löydätte linkit tiedotteen lopusta.

source: Väʹldded lokku, što teeʹst âlgg tuejjeed kueʹhtt (2) jeeʹres iʹlmmtõõzz:
fin: Huomioikaa, että teidän tulee tehdä kaksi (2) eri ilmoitusta:

source: Škooul vuässõõttmõš čeäppvuõđpeivva a. Iʹlmmtõs âânn seʹst aazztõõzz, määʹtǩid da
fin: Koulun osallistuminen tapahtumaan a. Ilmoitus sisältää majoituksen, matkustuksen ja

source: spesiaalpoorrâmvueʹjji taarbid
fin: erikoisruokavalioiden tarpeet

source: b. âânn seʹst tuâjjpääʹjid iʹlmmtõõttmõõžž
fin: b. sisältää työpajoihin ilmoittautumisen

source: Čuäʹjtõõzzi iʹlmmtummuš
fin: Esitysten ilmoittaminen

source: a. Juõʹǩǩkaž čuäʹjtõs puätt iʹlmmted jiijjâs
fin: a. Jokainen esitys tulee ilmoittaa omalla

source: ilmmtõõttâmlomaakkin
fin: ilmoittautumislomakkeellaan b.

source: b. âânn seʹst čuäʹjtõõzz teâđid, vuässõõtti, pešttmuš, spesiaaltaarb
fin: sisältää esityksen tiedot, osallistujat, kesto, erikoistarpeet

source: Tän eeʹjj tuâjjpääʹji teeʹmmen lij taʹnss, mõõn mieʹldd virittäydytään juʹn puõʹtti eeʹjj väʹlddkååddliʹžže taʹnsstemma.
fin: Tänä vuonna työpajojen aiheena on tanssi, mitä kautta virittäydytään jo tulevan vuoden valtakunnalliseen tanssiteemaan.

source: Lââʹssen mieʹldd liâ kolmm luʹvddsiõrr
fin: Lisäksi mukana on kolme lautapeli-työpajaa.

source: Tuâjjpääʹj liâ õhttseʹžže kääuʹc, koin juõǩǩkaž vuäitt vaʹlljed kueʹhtt, koid vuässââtt.
fin: Työpajoja on yhteensä kahdeksan, joista kukin voi valita kaksi, joihin osallistuu.

source: Vueʹlnn åårri taullõõǥǥâst käunnʼje tääʹrǩab teâđ tuâjjpääʹjin tõi
fin: Alla olevasta taulukosta löytyvät tarkemmat tiedot työpajoista niiden sisällöstä.

source: Tuâjjpääʹj jäʹrjstet seärad 30.3. jeeʹres paaiʹǩin.
fin: Työpajat järjestetään keskiviikkona 30.3. eri paikoissa.

source: Teâđtep šõddmõʹšše da tuâjjpääʹjid õhtteejin tääʹrǩes aaʹššin iʹlmmtõõttâmääiʹj looppmõõžž
fin: Tiedotamme tapahtumaan ja työpajoihin liittyvistä yksityiskohdista ilmoittautumisajan loppumisen jälkeen.

source: Tuâjjpääʹj liâ raajjlaž mieʹrr, di auʹǯǯjep iʹlmmtõõttâd tuâjjpääʹjid vueiʹtlva jåʹttlânji !
fin: Työpajoja on rajallinen määrä, joten kehotammekin ilmoittautumaan työpajoihin mahdollisimman nopeasti !

source: Iʹlmmtep looppla juâǥǥ iʹlmmtõõttâmääiʹj mâŋŋa.
fin: Ilmoitamme lopullisen jaon ilmoittautumisajan jälkeen.

source: Ø Jimi Kettunen lij breakdance Euroop määstar, Tâʹvvjânnalma määstar da määŋgǩeârddsaž Lääʹdd määstar.
fin:  Jimi Kettunen on breakdancen Euroopan mestari, Pohjoismaiden mestari ja moninkertainen Suomen mestari.

source: Son lij tuåimmjam teaʹtter- da taʹnssčeäppõõzz pirrsin eeʹjjest 2003 da čuäʹjtõõllâm määŋgin teaʹtter- da taʹnsstuejjõõzzin Lääʹddjânnmest da ålggjânnmest.
fin: Hän on toiminut teatteri- ja tanssitaiteen parissa vuodesta 2003 ja esiintynyt useissa teatteri- ja tanssiteoksissa Suomessa ja ulkomailla.

source: Son lij še äärvstum breakdance-suʹvddi da – uʹčteeʹl.
fin: Hän on myös arvostettu breakdance-tuomari ja – opettaja.

source: Jimi Kettunen breakdance-tuâjjpääʹjjest peäss tobdstõõttâd uuʹlectaʹnsskulttuuʹre da breakdance vuâđđlikkõzzid.
fin: Jimi Kettusen breakdance-työpajassa pääsee tutustumaan katutanssikulttuuriin ja breakdancen perusliikkeisiin.

source: Breaki vuâđi lââʹssen tobdstõõđât še akrobaattlab likkõzzid da tuejjeet taʹnsslʼlaid rääidid.
fin: Breakin perusteiden lisäksi tutustutaan myös akrobaattisempiin liikkeisiin ja tehdään tanssillisia sarjoja.

source: Ø Auri Ahola lij taʹnssčeäppneǩ, kååʹtt lij siõrrâm Lääʹdd Meersažbalettâst eeʹjjest 2004 čuäʹjtõõleen pâʹjjel 60 tuejjõõzzâst Lääʹddjânnmest da ålggjânnmin.
fin:  Auri Ahola on tanssitaiteilija, joka on tanssinut Suomen Kansallisbaletissa vuodesta 2004 esiintyen yli 60 teoksessa Suomessa ja ulkomailla.

source: Son lij siõrrâm klassla baleet miârkktuejjõõzzin di meeraikõskksai samai tobddumkoreografi tuejjõõzzin.
fin: Hän on tanssinut klassisen baletin merkkiteoksissa sekä kansainvälisten huippukoreografien teoksissa.

source: Lââʹssen son lij reâuggam läddlai samai tobddumjoouki ouddm. Tero Saarinen Company da Compania Kaari &amp; Roni Martinin.
fin: Lisäksi hän on työskennellyt suomalaisten huippuryhmien kuten Tero Saarinen Companyn ja Compania Kaari &amp; Roni Martinin kanssa.

source: Auri Ahola Taʹnssteaʹttertuâjjpääʹjjest peäss ǩiččled moderni taaʹns, balett, teaʹtterõõlmtõõzz di še täi õhttummuž.
fin: Auri Aholan Tanssiteatteri-työpajassa pääsee kokeilemaan modernia tanssia, balettia, teatteri-ilmaisua sekä näiden yhdistämistä.

source: Ø Biret ja Katja Haarla liâ Uʹccjooǥǥ Dalvadaksest årrsa 16-ekksa taʹnssjeei juuʹmiǩvueʹbbež, kook jälste Heʹlssnest da mättʼtâʹtte Lääʹdd Meersažooppera balettstroittlest.
fin:  Biret ja Katja Haarla ovat Utsjoen Dalvadaksesta lähtöisin olevat 16-vuotiaat tanssivat kaksoissisaret, jotka asuvat Helsingissä ja opiskelevat Suomen Kansallisoopperan balettilaitoksessa.

source: Baleet lââʹssen vueʹbbež staarjâʹtte jazz-taaʹns, modern taaʹns da silttee še määŋgid jeeʹres taʹnss-šlaajjid, ouddm. hip hopp, karakteria da flamenco.
fin: Baletin lisäksi siskokset harrastavat jazz-tanssia, modernia tanssia ja taitavat myös monia muita tanssilajeja, kuten hip hoppia, karakteria ja flamencoa.

source: Vueʹbbži tuâjjpääʹjjin peäss tobdstõõttâd baleet alttõõzzid, di jaʹzze da modern taʹnss maaiʹlme.
fin: Siskosten työpajoissa pääsee tutustumaan baletin alkeisiin, sekä jazziin ja modernin tanssin maailmaan.

source: Ø Olá-Mihkku Länsman lij nuõrr taʹnssjeeilåʹppõs, koon tuâjjpääʹjjest peäss tobdstõõttâd paarrtaaʹns čeäʹppvuõđid.
fin:  Olá-Mihkku Länsman on nuori tanssijalupaus, jonka työpajassa pääsee tutustumaan paritanssin saloihin.

source: Tuâjjpääʹjjest harjtõõllât paarrtaʹnssviikkmõõžž da seuʹrrjummuž alttõõzzid.
fin: Työpajassa harjoitellaan paritanssin vientiä ja seurannan alkeita.

source: Ø Maiju Saijets âânn tâʹvvsääʹmǩiõllsa säʹmmlaž sokksiõrr – tuâjjpääʹj.
fin:  Maiju Saijets pitää pohjoissaamenkielistä saamelainen sukupeli – työpajaa.

source: Tuâjjpääʹjjest piâssât samai samai ođđ luʹvddsiõr veäkka harjtõõllât säʹmmlai reeʹǧǧes sokksannõõzz.
fin: Työpajassa päästään uunituoreen lautapelin avulla harjoittelemaan saamelaisten rikasta sukusanastoa.

source: Tuâjjpääʹjj õhttan Kuati-nõmmsa sääʹmǩiõllsiʹžže ouddpeâmm mättmateriaalbaŋkk haʹŋǩǩõʹšše.
fin: Työpaja liittyy Kuati-nimiseen saamenkieliseen varhaiskasvatuksen oppimateriaalipankki-hankkeeseen.

source: Ø Raija Lehtola âânn nuõrttsääʹmǩiõllsa säʹmmlaž sokksiõrr – tuâjjpääʹj.
fin:  Raija Lehtola pitää koltansaamenkielistä saamelainen sukupeli – työpajaa.

source: Tuâjjpääʹjj õhttan Kuati-nõmmsa sääʹmǩiõllsiʹžže ouddpeâmm mättmateriaalbaŋkk-haʹŋǩǩõʹšše.
fin: Työpaja liittyy Kuati-nimiseen saamenkieliseen varhaiskasvatuksen oppimateriaalipankki-hankkeeseen.

source: Ø Heli Aikio âânn aanarsääʹmǩiõllsa säʹmmlaž sokksiõrr– tuâjjpääʹj.
fin:  Heli Aikio pitää inarinsaamenkielistä saamelainen sukupeli – työpajaa.

source: Tuâjjpääʹjjest piâssât samai samai ođđ luʹvddsiõr veäkka harjtõõllât
fin: harjoittelemaan saamelaisten rikasta sukusanastoa.

source: Sääʹmnuõri čeäppvuõđpeeiʹv 2016 teknla teâđ Sajoozz beäʹlnn
fin: Saamelaisnuorten taidetapahtuman 2016 teknisiä tietoja Sajoksen suhteen

source: Sajoozz auditorio jiõntõõjjõs-systtem vuäitt tõõjjâd musiikk, jiõnnkueʹstlmid da håʹt mâka teäʹddmid čuäjtlmi poodd.
fin: Sajoksen auditorion äänentoistojärjestelmä kykenee toistamaan musiikkia, äänimaisemia ja vaikkapa tehosteita näytelmien aikana.

source: Âânnmõõžžâst liâ še 4 kpl headset-mikrofoon da muäʹdd straaŋgteeʹm mikrofon (ouddm.
fin: Käytössä on myös 4 kpl headset-mikrofoneja ja muutama langaton mikrofoni (esim.

source: särnnai âânnmõʹšše).
fin: kertojan käyttöön).

source: Tuäivvap kuuitâǥ čuäʹjteeji ââʹnnem jiõnes virkkânji !
fin: Toivomme kuitenkin esiintyjien käyttävän ääntään reippaasti !

source: Lij še tääʹrǩes tieʹtted õuddǩiõʹtte, jõs čuäʹjtõõzzâst liâ ouddm.
fin: On myös tärkeä tietää etukäteen, mikäli esityksessä on esim.

source: soiʹttjemneävv leʹbe jeeʹres spesiaaltaarbid.
fin: soittimia tai muita erityistarpeita.

source: Čuäʹjtemkriʹlcc lij n. 8 mettar kobddi, 4 mettar čiŋŋâl da õllâdvuõtt siõmmna vuâlla mettar.
fin: Esiintymislava on n. 8 metriä leveä, 4 metriä syvä ja korkeus hieman alle metrin.

source: Kriiʹlc õuddläidd puätt leeʹd seämma pääiʹǩest ǥu kaart 1 čuʹǩǩ.
fin: Lavan etulaita tulee olemaan samoilla kohdin kuin kuvan 1 laatikko.

source: Krilcca jiâ šõõdd vuõiggnalla rekvisiitt pâi juʹrddmõžžân lij pelkkâd kriiʹlc tuâkka da čårrbeäʹlid kaart.
fin: Saliin ei tule varsinaisia lavasteita vaan tarkoituksena on heijastaa lavan taakse ja sivuille kuvia.

source: Kaart vueiʹtte leeʹd pirstõõzz, snimldõõǥǥ, teeʹkst leʹbe video.
fin: Kuvat voivat olla piirustuksia, valokuvia, tekstiä tai videota.

source: Oolâž, koozz kaart pelkkât, ij leäkku tiuddsin vuõigg, pâi årddai.
fin: Pinta, jolle kuvat heijastetaan, ei ole täysin suora, vaan kulmikas.

source: Nääiʹt loppšõddmõš ij leäkku tiuddsin realisttlaž di teʹl kaart jiâ taarbâš leeʹd nuʹtt tääʹrǩes.
fin: Tällöin lopputulos ei ole täysin realistinen joten kuvien ei tarvitse olla niin tarkkoja.

source: Ǩiõčč kartt 2, koʹst kartt lij pelkkum tuâǥǥseeiʹn vuâlbeälla.
fin: kuva 2, jossa kuva on heijastettu taustaseinän alaosaan.

source: Kaartid vueiʹtet taarbšeen vaajted ouddm.
fin: Kuvia voidaan tarvittaessa vaihtaa esim.

source: šõddmõõžži kõõskâst, leâʹša jõs kaart liâ tuõđi jiânnai (da tõk aʹlǧǧe äiʹǧǧeed taaʹrǩid paaiʹǩid), âlgg škooulâst käunnʼjed ooumaž kååʹtt kaartid puätt vuejjad.
fin: kohtausten välillä, mutta jos kuvia on todella paljon (ja ne pitää ajastaa tarkkoihin kohtiin), tulee koululta löytyä henkilö joka kuvat tulee ajamaan.

source: Seämma kuâskk še jiõnnmaaiʹlme.
fin: Sama pätee myös äänimaailmaan.

source: Noʹrmaalvueʹjjin Sajoozz tekniik vueiʹtte ââʹnned huõl kaarti da jiõni vuejjmest.
fin: Normaalitilanteissa Sajoksen teknikot voivat huolehtia kuvien ja äänien ajamisesta.

source: Kriiʹlcest vuäitt puʹhtted jiijjâs rekvisiittaid, leâʹša tuäivvap što tõi raajjmõš / sâjjdõõttâm / puʹrǩǩeem šâʹdde jåʹttlânji.
fin: Lavalle voi tuoda omia lavasteita, mutta toivomme että niiden rakentaminen / sijoittelu / purku tapahtuvat sutjakkaasti.

source: Raukkâp tuåimmted õuddǩiõʹtte ǩiõttǩeeʹrjtõõzzid, koin liâ iʹlmmtum tuäiv jiõnin, čuõvin, rekvisiittain da pukin jeeʹres še aaʹššin.
fin: Pyydämme toimittamaan etukäteen käsikirjoitukset, joissa on ilmoitettu toiveet äänistä, valoista, lavasteista ja kaikesta muustakin.

source: ü Teatris 2016 lij juʹrddum teaʹtteer staarjõõttjid Lääʹddjânnmest jälsteejid nuõrid.
fin:  Teatris 2016 on tarkoitettu teatteria harrastaville Suomessa asuville nuorille.

source: ü Teatriʹsse vueiʹtte vuässõõttâd puk 10–25 – ekksa.
fin:  Teatrikseen voivat osallistua kaikki 10–25 – vuotiaat.

source: Joukkneeʹǩǩin 1/3 vuäitt čoʹrsted ââʹǩǩjooukâst.
fin: Ryhmäläisistä 1/3 voi poiketa ikäsarjasta.

source: Čoʹrstem šorradvuõđ eeʹjjin jeät rääʹjtet.
fin: Poikkeaman suuruutta vuosissa ei rajoiteta.

source: ü Teatris lij čuäʹjteei čeäppõõzz šõddmõš, koʹst čuäʹjtõs / čuäjtalm vuäitt årrjed särnnamteaʹttrest, taaʹns da / leʹbe musiikk seʹst õõʹnni teaʹttrest di še ouddm.
fin:  Teatris on esittävän taiteen tapahtuma, missä esitys / näytelmä voi koostua puheteatterista, tanssia ja / tai musiikkia sisältävästä teatterista sekä esimerkiksi teatteriklovneriasta.

source: ü Teatris šõddmõõžž liâ juʹrddum nuõri jooukid.
fin:  Teatris tapahtumat on tarkoitettu nuorten ryhmille.

source: Jooukâst aʹlǧǧe leeʹd uuʹccmõsân kolmm nuõr.
fin: Ryhmässä tulee olla vähintään kolme nuorta.

source: ämmatlâst škooultõõzzâst mättʼtõõtti (nuʹbb tääʹss, TEAK da ämmatõllškooul) jiâ vueiʹt vuässõõttâd.
fin: Teatterin ammatillisessa koulutuksessa opiskelevat (toinen aste, TEAK ja ammattikorkeakoulut) eivät voi osallistua.

source: ü Tuejjõõzzi uuʹccmõskokkadvuõtt lij 15 minuutt da jäänmõskokkadvuõtt 60 minuutt.
fin:  Teosten vähimmäispituus on 15 minuuttia ja enimmäispituus 60 minuuttia.

source: ü Teatris vuʹvddšõddmõõžžid jäʹrjstet jeeʹres beäʹlnn Lääʹddjânnam.
fin:  Teatris aluetapahtumia järjestetään eri puolella Suomea.

source: Vuʹvddšõddmõõžžid ij leäkku ouddkarssmõš, pâi tõid vuäitt vuässõõttâd iʹlmmteeʹl.
fin: Aluetapahtumiin ei ole esikarsintaa, vaan niihin voi osallistua ilmoittautumalla.

source: ü Väʹlddkååddliʹžže Teatris – šõddmõʹšše vaʹlljeet vuässõõtti vuʹvddšõddmõõžžin.
fin:  Valtakunnalliseen Teatris – tapahtumaan valitaan osallistujat aluetapahtumista.

source: Vaʹlljummu joouk eʹtǩǩee jiijjâs vuuʹdes nuõr teaʹtter.
fin: Valittavat ryhmät edustavat oman alueensa nuorta teatteria.

source: Vaʹlljummuž tuejjad vuʹvddšõddmõõžž ämmattneeʹǩǩin norrum raatt.
fin: Valinnan tekee aluetapahtuman ammattilaisista koostuva raati.

source: ü Väʹlddkååddliʹžže šõddmõʹšše seämma joukk vuäitt vuässõõttâd pâi õõutin čuäʹjtõõzzin.
fin:  Valtakunnalliseen tapahtumaan sama ryhmä voi osallistua vain yhdellä esityksellä.

source: Liiŋk iʹlmmtõõttâmlomaakkid:
fin: Linkit ilmoittautumislomakkeisiin:

source: Iʹlmmtõõttâmlomaakkâst liâ tääʹrǩ kõõččmõõžž da pääiʹǩ koid âlgg vaʹstteed.
fin: Ilmoittautumislomakkeessa on tarkat kysymykset ja kohdat joihin tulee vastata.

source: Iʹlmmtõõttâmlomaakk liâ ǩiččlõttum tuejjeed vueiʹtlva õõutǩeârddsiʹžžen, leâʹša jõs puäʹtte õuʹdde proʹbleeʹm tõin, raukkâp tiʹjjid väʹldded õhttvuõđ Unna-Maari Pulskaaje.
fin: Ilmoittautumislomakkeet on pyritty tekemään mahdollisimman yksinkertaisiksi, mutta mikäli ilmenee ongelmia niiden kanssa, pyydämme teitä ottamaan yhteyttä Unna-Maari Pulskaan.

source: ʼhttvuõđteâđ käunnʼje vueʹlnn.
fin: Yhteystiedot löytyvät alta.

source: Teâđtep aazztõʹsse, mätkka da prograʹmme õhtteei aaʹššin iʹlmmtõõttâmääiʹj mâŋŋa.
fin: Tiedotamme majoitukseen, matkustamiseen ja ohjelmaan liittyvistä asioista ilmoittautumisajan jälkeen.

source: Sääʹmteʹǧǧ mähss sij jäʹrjstem aazztõõzz.
fin: Saamelaiskäräjät maksaa järjestämänsä majoituksen.

source: Jõs teeʹst puäʹtte õuʹdde kõõččmõõžž, vueiʹttveʹted väʹldded õhttvuõđ šõddmõõžž plaannraajjʼja Unna-Maari Pulskaaje.
fin: Mikäli teillä herää kysyttävää, voitte ottaa yhteyttä tapahtuman suunnittelijaan Unna-Maari Pulskaan.

source: Tiõrv pueʹttmest Aanra !
fin: Tervetuloa Inariin !
